Repository: hrohg/Realtor
Catalog: RealEstate.Common/Cultures/Resources.*.resx
Languages: cs_cz

# AboutProgramPPP
source: About...
cs_cz: О программе...

source: Activation date
cs_cz: Datum aktivace

source: Add
cs_cz: Přidat

source: Added
cs_cz: Přidáno

# AddEditDemand
source: Add/Edit Client
cs_cz: Přidat/Upravit klienta

source: Add/Edit Estate
cs_cz: Přidat/Upravit aplikace

# AdditData
source: Add. Data
cs_cz: Doplňkové údaje

# AdditionalDataP
source: Additional data:
cs_cz: Doplňkové údaje:

# AdditionalDetails
source: Additional data
cs_cz: Doplňkové údaje

# AddPhoto
source: Add images
cs_cz: Přidat fotografie

source: Address
cs_cz: Adresa

source: Address(Full)
cs_cz: Adresa (plné)

# AddressP
source: Address:
cs_cz: Adresa:

source: Add to favorite estates
cs_cz: Přidat k oblíbeným aplikacím

source: Add user
cs_cz: Přidat uživatele

# AddUserPPP
source: Add user...
cs_cz: Přidat uživatele...

source: Add video
cs_cz: Přidat video

# Admin
source: Administrator
cs_cz: Správce

source: Advanced search
cs_cz: Pokročilé vyhledávání

source: All
cs_cz: Všechny

# AllUsersPPP
source: All users...
cs_cz: Všichni uživatelé...

# AlwaysWater
source: Water
cs_cz: Stojaté vody

source: And convenient for
cs_cz: Vhodné pro

source: Antena
cs_cz: Satelitní anténa

source: Apartment
cs_cz: Byt

source: Apt
cs_cz: Domů

# AptP
source: Apt.
cs_cz: Byt

# aptShort
source: apt
cs_cz: byt

# ArchiveCreatedSuccessfully
source: Archive successfully created
cs_cz: Archiv úspěšně vytvořen

source: Archive error
cs_cz: Zálohování se nezdařilo

# ArchiveIsNotCompletedTryLater
source: Archive is not completed successfully, please try again later
cs_cz: Zálohování se nezdařilo, zkuste to prosím později

# ArchiveRestored
source: Archive is restored
cs_cz: Archiv bezvadně

# Arevkox
source: Sunny side
cs_cz: Slunné straně

source: Are You sure, You want to delete this demand ?
cs_cz: Jste si jisti, že chcete smazat tohoto zákazníka?

source: Are You sure, You want to delete this estate ?
cs_cz: Jste si jisti, že chcete odstranit tuto aplikaci?

# AreYouSureYouWontToDeleteXDetails
source: Are You sure You want to delete "{0}"
cs_cz: Jste si jisti, že chcete odstranit. "{0}"

source: Armenia map
cs_cz: Mapa Česká republika

source: Bed
cs_cz: Postel

# bld
source: h
cs_cz: bd

source: Broker
cs_cz: Makléř

# BrokerP
source: Broker:
cs_cz: Makléř:

source: Building
cs_cz: Stavební

# BuildingFloor
source: Building floors
cs_cz: Počet podlaží

source: Building floors:
cs_cz: Počet podlaží:

# BuildingProject
source: Project
cs_cz: Stavební konstrukce

# BuildingProjects
source: Projects
cs_cz: Stavební projekt

# BuildingProjectsPPP
source: Projects...
cs_cz: Stavební projekt...

# BuildingStructuresPPP
source: Building structures...
cs_cz: Výstavba budov ...

source: Building type
cs_cz: Typ budovy

source: Building types
cs_cz: Druhy stavebních

source: Buy
cs_cz: Nákup

source: Canalisation
cs_cz: Kanalizace

source: Cancel
cs_cz: Zrušit

# CanNotDeleteXDemandY
source: Can not delete {0} client{1}
cs_cz: Не возможно удалить {0} спрос{1}

source: Cities
cs_cz: Města

# CitiesPPP
source: Cities...
cs_cz: Města...

source: City
cs_cz: Město

# CityP
source: City:
cs_cz: Město:

source: Clear
cs_cz: Jasný

source: Client
cs_cz: Klient

# ClientsCountP
source: Clients count:
cs_cz: Počet klientů:

# ClientsForEstates
source: Estates in accordance with buyers
cs_cz: Žádost v souladu s kupujícími

source: client show mode
cs_cz: zobrazovací klienti

source: Close
cs_cz: Zavřít

source: Close balcony
cs_cz: Zavřeno

source: Code
cs_cz: Kód

# CodeDuplicate
source: Code repetition
cs_cz: Opakování kód

# CodeEnteredExpirationDateX
source: Code accepted, expiration date is: {0}
cs_cz: Kód je přijat, platnost: {0}

# CodeInputed
source: Code accepted
cs_cz: Kodex přijatý

# CodeP
source: Code:
cs_cz: Kód:

# CommandIsNotCompletedSuccessfully
source: Your command is not completed successfully
cs_cz: Nelze spustit váš povel, zkuste to prosím později

# ComputerDateIsIncorrect
source: Ներողություն, համակարգչի ժամացույցը սխալ է, խնդրում ենք ուղղել այն նախքան ծրագիրը բացելը
cs_cz: Omlouváme se, nastavte datum-čas není správný, prosím, opravit před otevřením programu

source: Conditioner
cs_cz: Klimatizace

source: Confirm delete
cs_cz: Potvrdit odstranění

source: Confirm password:
cs_cz: Re-zadejte heslo:

source: Confirm restore
cs_cz: Potvrďte svou obnovu

source: Contact details
cs_cz: Kontaktní informace

source: Convenient for
cs_cz: Vhodné pro

source: Count -
cs_cz: Množství -

source: Create archive
cs_cz: Vytvořit archiv

# CurrenciesPPP
source: Currencies...
cs_cz: Měny...

source: Currency
cs_cz: Měny

source: Database Management
cs_cz: Správa databáze

source: Data saved successfully
cs_cz: Data uložená úspěšně

# DateExpiredOnXDaysY
source: Ծրագրի օգտագործման ժամկետին մնացել է {0} օր, կոդի հաջորդ մուտքագրումը պետք է կատարել {1:dd.MM.yyyy}-ին
cs_cz: Před uplynutím tohoto programu levé {0} dní, musí nový kód bude zapsán do {1:dd.MM.yyyy}

# DateIsExpairedInputNewCode
source: Ծրագրի օգտագործման ժամկետն ավարտվել է, մուտքագրեք նոր կոդ
cs_cz: Termín programu vypršela, zadejte nový kód

# DaylyPosibility
source: Հնարավոր է օրավարձով:
cs_cz: Možná, že nájemné:

source: Delete
cs_cz: Odstranit

source: Deleted
cs_cz: Vypouští

# DemandNotSaved
source: Գնորդի տվյալները չեն պահպանվել, խնդրում ենք փորձել քիչ ուշ
cs_cz: Zákaznických dat není uložen, zkuste to prosím později

# Demands
source: Clients
cs_cz: Klienti

# DemandSuccessfullySaved
source: Client details successfully saved
cs_cz: Zákaznických dat je úspěšně uložena

# DetailyPPP
source: Details...
cs_cz: Podrobnosti...

source: Dictionaries
cs_cz: Základní údaje

# DoneDealings
source: Dealings
cs_cz: Transakce

# EarthPlaceSquare
source: Հողատարածքի մակերեսը
cs_cz: Plocha pozemku

# EarthPlaceSquareP
source: Հողատարածքի մակերեսը:
cs_cz: Plocha pozemku:

# Earth_place
source: Հողատարածք
cs_cz: Spiknutí

source: Edit
cs_cz: Upravit

source: Electicity
cs_cz: Elektřiny

source: Electricity posibility
cs_cz: Možnost elektřiny

# ElitarBuilding
source: Էլիտար շենք
cs_cz: Elite Stavební

source: Empty
cs_cz: Prázdný

# EnterCode
source: Inpu code
cs_cz: Zadejte kód

source: Entered code is not valid
cs_cz: Kodex vstoupil není platný

source: Error
cs_cz: Chyba

# ErrorInSaveFile
source: Ֆայլի պահպանման ժամանակ տեղի է ունեցել սխալ
cs_cz: Došlo k chybě při ukládání souboru

# ErrorInSavePlaceCheckInternet
source: Ներողություն, տեղը պահպանելու ժամանակ տեղի է ունեցել սխալ, խնդրում ենք ստուգել ինտերնետի արագությունն ու առկայությունը կամ փորձել քիչ ուշ
cs_cz: Omlouváme se, při ukládání došlo k chybě, zkontrolujte rychlost a (nebo) přítomnost na internetu

source: Estate
cs_cz: Aplikace

source: Estate deleted successfully
cs_cz: Žádost byla úspěšně odstraněna

# EstateDuplicate
source: Հայտի կրկնություն
cs_cz: Opakování aplikace

# EstateExistYouWantToAdd
source: Ձեր ավելացված հայտը արդեն կա առաջարկներում: Դուք ուզում եք ևս մեկ հայտ ավելացնել ?
cs_cz: Takové aplikace již existuje, přidat ještě jednu?

# EstateNotSaved
source: Estates not saved successfully, please try again later
cs_cz: Aplikace není uložen, zkuste to prosím později

source: Estates
cs_cz: Žádosti

# EstatesOrClients
source: Estates/Clients
cs_cz: Aplikace / Poptávka

# EstatesCountP
source: Estates count:
cs_cz: Počet nabídek:

source: Estate successfully saved
cs_cz: Aplikace byla uložena

source: Estate type
cs_cz: Typ nemovitosti

# EstateTypeOrOrderType
source: Estate type / Order type
cs_cz: Typ nemovitosti / Typ transakce

# EstateTypeP
source: Estate type:
cs_cz: Typ nemovitosti:

source: Estate types
cs_cz: Typ nemovitosti

# EstateWithSameCodeExist
source: An estate with same code exist, please input another code
cs_cz: Aplikace s tímto kódem již existuje, prosím, zadejte jiný kód

# EuroWindows
source: Եվրո պատուհաններ
cs_cz: Euro okna

# ExchangePosible
source: Հնարավոր է փոխանակում
cs_cz: Možné výměny

# ExchangePosibleP
source: Հնարավոր է փոխանակում:
cs_cz: Možná výměna:

# ExchangeWithWhat
source: Փոխանակման առարկան:
cs_cz: Podělte se s:

source: Exit
cs_cz: Zavřít

# ExpandPosibility
source: Ընդլայնման հնարավորություն
cs_cz: Rozšiřitelnost

source: Family
cs_cz: Jméno

# FamilyP
source: Family:
cs_cz: Příjmení:

source: Favorite estates
cs_cz: Vybrané aplikace

source: Filter list
cs_cz: Seznam filtrů

source: First line
cs_cz: První řádek

source: Floor
cs_cz: Patro

# FloorIntervalIsNotCorrect
source: Floor interval is invalid
cs_cz: Interval je plná příběhů není správně

# FloorP
source: Floor:
cs_cz: Podlaží:

source: Folder to save images
cs_cz: Adresář pro ukládání fotografií

source: for
cs_cz: pro

source: For Construction
cs_cz: U stavebních

# FromSteel
source: Steely
cs_cz: Oceli

# FromStone
source: Stone
cs_cz: Kámen

source: Front Balcony
cs_cz: Přední balkon

source: Furniture
cs_cz: Nábytek

source: Garage
cs_cz: Garáž

source: Garage type
cs_cz: Typ Garáž

# GarageTypeP
source: Garage type:
cs_cz: Typ Garáž:

source: Gas
cs_cz: Plyn

source: Gas posibility
cs_cz: Možnost plynu

source: Gate
cs_cz: Brána

source: Geiser
cs_cz: Gejzír

# HeatingFloor
source: Տաքացվող հատակ
cs_cz: Vytápěné podlahy

source: Height
cs_cz: Výška

# HeightP
source: Height:
cs_cz: Výška:

source: Help
cs_cz: Nápověda

# HomeEarthPlace
source: Հողատարածք
cs_cz: Spiknutí

source: House
cs_cz: Vlastní dům

# IncorrectExpirationDateCode
source: Code is invalid
cs_cz: Kód není platný

# IncorrectParams
source: Գտնվել են սխալ պարամետրեր, խնդրում ենք դիմել ադմինիստրատորին
cs_cz: Nalezeno nesprávné nastavení, obraťte se na správce systému

source: Industrial
cs_cz: Produkce

# IndustrialEstate
source: Արտադրական
cs_cz: Produkce

# InformationSource
source: Source of information
cs_cz: Zdroj informací

# InformationSourceP
source: Source of information:
cs_cz: Zdroj:

source: Inf. Source
cs_cz: Zdroj inf.

source: Input code
cs_cz: Zadejte kód

# InputCurCode
source: Մուտքագրել հերթական կոդը
cs_cz: Zadejte jiný kód

source: Input error
cs_cz: Nepodařilo se naplnit data

source: Input name
cs_cz: Zadejte název

source: Input password
cs_cz: Zadejte své heslo

# InputPasswordForRestore
source: Input password for restore archive
cs_cz: Zadejte heslo pro archiv záchrana dat

source: Input phone number
cs_cz: Zadejte telefon

source: Input username
cs_cz: Zadejte login

# IntervalEndP
source: Interval to:
cs_cz: Období:

# IntervalP
source: Interval:
cs_cz: Období:

# IntervalStartP
source: Interval from:
cs_cz: Období:

# ItsNotAValidCopyOfRealtor
source: Ներողություն, սա ծրագրի սխալ կրկնօրինակն է. Realtor Ծրագրի մասին առավել մանրամասն կարող եք տեղեկանալ այցելելով` http://www.kostandyan.com
cs_cz: Omlouváme se, toto není platné kopie "realitní" pro více informací najdete v`http://www.kostandyan.com

# Jakuzi
source: Ջակուզի
cs_cz: Jacuzzi

source: Kitchen
cs_cz: Kuchyně

# Language
source: Langage
cs_cz: Jazyk

# LanguageP
source: Langage:
cs_cz: Jazyk:

source: Login
cs_cz: Vstup

source: Main data
cs_cz: Základní údaje

# MainErrorTitle
source: Ներողություն, տեղի է ունեցել սխալ. Ծրագիրը կփակվի, խնդրում ենք սխալի մասին ինֆորմացիան ուղարկել, ծրագիրը բարելավելու համար.
cs_cz: Omlouváme se, došlo k chybě, program se zavře. Prosím pošlete chybu v zájmu zlepšení programu.

source: Map
cs_cz: Mapa

# MarkRented
source: Mark as rented
cs_cz: Označit jako pronajaté

# MarkSold
source: Mark as sold
cs_cz: Označit jako prodané

source: My clients count:
cs_cz: Počet mých klientů:

source: Name
cs_cz: Jméno

# NameP
source: Name:
cs_cz: Jméno:

# NearHome
source: Տնամերձ
cs_cz: Usedlosti

# NewBuilding
source: Նորակառույց
cs_cz: Nová budova

# Nisha
source: Նիշա
cs_cz: Výklenek

source: Not specified
cs_cz: Není uvedeno

source: Nullable floor
cs_cz: Nulové úrovně

source: Off
cs_cz: Vypnout

# OfficeRoom
source: Cabinet
cs_cz: Skříň

# Office_place
source: Կոմերցիոն
cs_cz: Obchodní

source: On
cs_cz: Zapnout

source: Open
cs_cz: Otevřít

source: Open balcony
cs_cz: Venkovní balkon

source: Open containing folder
cs_cz: Otevřete složku

source: Operational significances
cs_cz: Funkční význam

# OperationalSignificancesPPP
source: Operational significances...
cs_cz: Funkční význam ...

# OrdType
source: Buy/Rent.
cs_cz: KÚP. / Půjčovny

source: Order type
cs_cz: Typ transakce

# OrderTypes
source: Order type
cs_cz: Typ transakce

source: Other details
cs_cz: Ostatní údaje

# Pahanjark
source: Client
cs_cz: Poptávka

# Parisp
source: Fence
cs_cz: Oplocení

source: Parking
cs_cz: Parkování

source: Password
cs_cz: Heslo

source: Password can not be empty
cs_cz: Heslo nesmí být prázdné

source: Password error
cs_cz: Chyba heslo

source: Password is incorrect
cs_cz: Heslo není správné

# PasswordP
source: Password:
cs_cz: Heslo:

# Photos
source: Images
cs_cz: Obrázky

# PhotosNotSaved
source: Images not saved, please try again later
cs_cz: Obrázky nejsou uloženy, zkuste to prosím později

# PlaceNameP
source: Place:
cs_cz: Místo:

source: Place on map
cs_cz: Místo na mapě

# PlaceP
source: Վայրը:
cs_cz: Místo:

# PlaceTypeP
source: Առևտրային տարածքի տեսակը:
cs_cz: Druh nebytových prostor:

# PlaceV
source: Վայրը
cs_cz: Místo

# PlayRoom
source: Խաղասրահ
cs_cz: místnost pro děti

source: Please correctly fill fields
cs_cz: Prosím správně vyplnit pole

# PleaseFillTheFollowingFieldsX
source: Please correctly fill the follwing fields\n{0}
cs_cz: Vyplňte, prosím, v následujících oblastech: \ n {0}

source: Please input password
cs_cz: Prosím, zadejte své heslo!

source: Please input username
cs_cz: Prosím, zadejte své přihlašovací údaje!

source: Please select archive file
cs_cz: Vyberte soubor z archivu

source: Please select city
cs_cz: Prosím, zvolte město!

# PleaseSelectOperationalSignificance
source: Խնդրում ենք ընտրել Օգտագործման նպատակը!
cs_cz: Prosím vyber cíl

# PleaseSelectRegion
source: Please select state
cs_cz: Prosím vyberte kraj

# PleaseSelectStateRegion
source: Please select region
cs_cz: Prosím vyberte kraj

source: Please select user type
cs_cz: Prosím, vyberte typ uživatele!

# Podval
source: Basement
cs_cz: Suterén

# PodvalSquare
source: Basement square
cs_cz: Suterén oblasti

# PodvalSquareP
source: Basement square:
cs_cz: Suterén oblast:

source: Pool
cs_cz: Bazén

source: Price
cs_cz: hodnota

# PriceForDayP
source: Գինը (1 օրվա համար):
cs_cz: hodnoty (1 den):

# PriceIntervalIsNotCorrect
source: Price interval is invalid
cs_cz: Interval je vyplněna s nesprávnou cenou

# PriceP
source: Price:
cs_cz: hodnoty:

# PricePerDay
source: Գին (Օր.)
cs_cz: hodnoty (1 den):

# PricePerDayP
source: Գին (Օր.):
cs_cz: hodnoty (1 den):

source: Print
cs_cz: Tisk

# ProductionArea
source: Production
cs_cz: Produkce

# ProjectP
source: Project:
cs_cz: Projekt:

source: Rating
cs_cz: Hodnocení

# RatingP
source: Rating:
cs_cz: Hodnocení:

source: Realtor
cs_cz: Realitní kanceláře

# RealtorIsOpenAndWillBeClose
source: Realtor program is opend. It will be closed after restoring the archive. Are you sure you want to restore the archive?
cs_cz: Realitní program je otevřený, zavře dříve, než obnoví archivu, si jisti, že chcete obnovitarchivu?

source: Refresh data
cs_cz: Aktualizovat data

source: Refrigerator
cs_cz: Lednička

source: Region
cs_cz: Kraj

# RegionP
source: Region:
cs_cz: Kraj:

source: Regions
cs_cz: Krajůy

# RegionsPPP
source: Regions...
cs_cz: Krajůy…

# RemontType
source: Type of repair
cs_cz: Podmínka

# RemontTypes
source: Types of repair
cs_cz: Stát

source: Remove from this list
cs_cz: Odebrat z tohoto seznamu

source: Rent
cs_cz: Nájemné

source: Rented estates
cs_cz: Pronájem nemovitostí

# RentingP
source: Rrending:
cs_cz: Pronájem:

source: Restore archive
cs_cz: Vosstonovit archiv

# RestoreNotCompletedTryLater
source: Restore is not completed, please try again later
cs_cz: Archiv není obnovena, zkuste to prosím později

# RestoreWillDeleteAnyChanges
source: All that changes you have done after archive creation will be deleted by restoring it. Are you sure you want to restore the archive
cs_cz: Záchrana dat souboru odstraní všechny změny, které jsou vyrobeny po vytvoření archivu.Jste si jisti, že chcete smazat tento soubor?

source: Return to estates list
cs_cz: Návrat na seznam aplikací

source: Roofing
cs_cz: Kryt

# RoofingP
source: Roofing:
cs_cz: Pokrytí:

# RoofingsPPP
source: Roofings...
cs_cz: Střešní ...

source: Room
cs_cz: Pokoj

# RoomCountP
source: Rooms count:
cs_cz: Počet pokojů:

source: Rooms
cs_cz: Pokoje

# RoomsCountIsNotCorrect
source: Rooms interval is not valid
cs_cz: Intervalu počtu pokojů je vyplněna chybně

source: s
cs_cz: z

source: Save
cs_cz: Uložit

source: Save as file
cs_cz: Uložit jako soubor

# SavePhotosPPP
source: Save images...
cs_cz: Uložit obrázek ...

source: Search
cs_cz: Vyhledávání

# SearchCriteria
source: Search parameters
cs_cz: Možnosti vyhledávání

source: Security system
cs_cz: Bezpečnostní systém

source: Select all
cs_cz: Vybrat vše

source: Select archive
cs_cz: Vyberte archiv

source: Select city
cs_cz: Vyberte město

source: Select clients
cs_cz: Vyberte zákazníky

source: Select estates
cs_cz: Zvolte aplikaci

source: Select estate type
cs_cz: Vyberte typ nemovitosti

source: Select file
cs_cz: Vyberte soubor

source: Select operational significance
cs_cz: Zvolte funkční význam

source: Select order type
cs_cz: Vyberte typ transakce

# SelectPhotos
source: Select images
cs_cz: Vyberte obrázek

source: Select region
cs_cz: Vyberte oblast

source: Select videos
cs_cz: Vyberte Video

# SellOrRent
source: Sell/Rent
cs_cz: KÚP. / pronájem.

# SellOrRentP
source: Sell/Rent:
cs_cz: KÚP. / pronájem.:

source: Sell date:
cs_cz: Datum prodeje:

source: Seller
cs_cz: Prodávající

# SellerContacts
source: Seller contact details:
cs_cz: Kontakt Prodejce:

# SellerPhone
source: Seller telephone number
cs_cz: Telefonní číslo

source: Send error
cs_cz: Poslat chybu

# SendErrorMessage
source: Excuse. There have been an error. The program will be closed. Please send the information about the error to improve the program.
cs_cz: Omlouváme se, došlo k chybě, program se zavře. Prosím pošlete chybu v zájmu zlepšení programu.

source: Service
cs_cz: Nádobí

source: Service area
cs_cz: Servisní

# ShoppingArea
source: Commercial area
cs_cz: Obchodní

source: Show all
cs_cz: Zobrazit všechny

# SignificanceOfTheUse
source: Significance of the uses
cs_cz: Jmenování

source: Significance of the uses
cs_cz: Schůzky

# SignificanceOfTheUsesP
source: Significance of the use:
cs_cz: Účel:

# SignificanceOfTheUsesPPP
source: Significance of the uses...
cs_cz: Jmenování ...

source: Simple Search
cs_cz: Jednoduché hledání

source: Society
cs_cz: Veřejné

source: Sold
cs_cz: Prodáno

source: Sold estates
cs_cz: Prodaný majetek

source: Square
cs_cz: Plocha

# SquareP
source: Square:
cs_cz: Oblast:

source: State
cs_cz: Region

# StateOrProject
source: State / Project
cs_cz: Stav / projektu

# StateOrRegion
source: State/Region
cs_cz: Kraj / Oblast

# StateOrStreet
source: Region/Street
cs_cz: Okres / ulice

# StateP
source: State:
cs_cz: Region:

# StateRegions
source: States
cs_cz: Krajů

# StateRegionsP
source: State:
cs_cz: Region:

# StateRegionsPPP
source: States...
cs_cz: Krajů ...

source: States
cs_cz: Krajů

source: Steel Door
cs_cz: Ocelové dveře

source: Street
cs_cz: Ul.

# StreetP
source: Street:
cs_cz: Ulice:

source: Streets
cs_cz: Ulice

# StreetsPPP
source: Streets...
cs_cz: Ulicích ...

source: Technique
cs_cz: Technika

# Telephone1P
source: Telephone 1:
cs_cz: Telefonní číslo 1:

# Telephone2P
source: Telephone 2:
cs_cz: Telefonní číslo 2:

# TelephoneP
source: Telephone:
cs_cz: Telefonní číslo:

# TheBuildingFloors
source: Number of storeys
cs_cz: Počet podlaží

# TheBuildingType
source: Building type
cs_cz: Konstrukce

# TheBuildingTypeP
source: Structure:
cs_cz: Konstrukce:

# TheCurrency
source: Currency
cs_cz: Měna

# TheEstateType
source: Estate type
cs_cz: Typ nemovitosti

# TheEstateTypeP
source: Estate type:
cs_cz: Typ nemovitosti:

# TheFloor
source: Floor
cs_cz: Patro

# TheOperationalSignificancesP
source: Operational significance:
cs_cz: Funkční význam:

# TheOrderType
source: Order type
cs_cz: Typ transakce

# TheOrderTypeP
source: Order type:
cs_cz: Řešení typu:

# TheProject
source: Project
cs_cz: Návrh

# TheRoomsCount
source: Rooms count
cs_cz: Počet pokojů

# TheRoomState
source: State
cs_cz: Podmínka

# TheSquare
source: Square
cs_cz: Plocha

# TheUsingP
source: Significance of the use:
cs_cz: Funkční význam:

source: Three phase electricity
cs_cz: Třífázový elektřiny

# toP
source: to:
cs_cz: K:

source: Trees
cs_cz: Stromy

source: Type
cs_cz: Druh

source: Underground
cs_cz: Podzemní

source: Unknown error
cs_cz: Neizvesnaya chybu

source: Updated
cs_cz: Aktualizováno

# UpdateError
source: Error
cs_cz: Chyba

# UserDataNotSaved
source: User details not saved, please try again later
cs_cz: Uživatelská data nejsou uložena, zkuste to prosím později

# UserDetails
source: User data
cs_cz: Uživatelská data

source: Username
cs_cz: Přihlaste

# UserNameExist
source: User name is already existed, please enter another one!
cs_cz: Uživatelské jméno již existuje, zadejte prosím jiné uživatelské jméno!

# UserNameLoginFormP
source: Login:
cs_cz: Jméno:

# UserNameOrPasswordIncorrect
source: User name or password is incorrect
cs_cz: Jméno nebo heslo není správně zadáno

# UsernameP
source: Username:
cs_cz: Přihlaste:

# UserP
source: User:
cs_cz: Uživatel:

source: Users
cs_cz: Členové

source: User type
cs_cz: Typ uživatele

# UserTypeP
source: User type:
cs_cz: Typ uživatele:

# ValueInAMD
source: Value
cs_cz: Hodnota

source: Videos
cs_cz: Video

# VijakP
source: State:
cs_cz: Stav:

# VorogmanJur
source: Irrigation water
cs_cz: Vyplachováním vodou

source: Warming system
cs_cz: Systém vytápění

# WarmWater
source: Hot-water
cs_cz: Teplé vody

source: Washer
cs_cz: Pračka

source: Water container
cs_cz: Nádrž na vodu

# WithoutPassYouCanNotRestore
source: Attention. Without this password you can't restore the archive
cs_cz: Upozornění: Bez hesla budete moci obnovit archivu

# WithThisToosCanWorkOnlyAdmins
source: Excuse. This program can use only administrators. It will be closed.
cs_cz: Je nám líto, může tento program fungovat jen správci, program zavře

# WrongFileOrFileIsCorrupted
source: You selected wrong file or file is corrupted
cs_cz: Jste si nevybrali správný soubor, nebo soubor je poškozen

# Xordanoc
source: Storeroom
cs_cz: Skříň

# XPhotoYNotSaved
source: {0} նկար{1} չ{2} պահպանվել, խնդրում ենք փորձել քիչ ուշ
cs_cz: {0} {1} fotografií nelze uložit, zkuste to prosím později

# XVideoYNotSaved
source: {0} տեսանյութ{1} չ{2} պահպանվել, խնդրում ենք փորձել քիչ ուշ
cs_cz: {0} {1} video nelze uložit, zkuste to prosím později

source: Yerevan map
cs_cz: Mapa ČESKÁ

# YouAreNotConnectedToTheInternet
source: Your computer isn't connected to the Internet. Please before opening this window connect to the Internet. The window wil be closed.
cs_cz: V počítači není podkyuchet se internetu, prosím, spojte se před otevřením tohotoformuláře

# YouCanNotDeleteAdmin
source: You can't delet Admin
cs_cz: Nemůžete mazat admin

# YouCanNotDeleteThisCurrency
source: You can't delete this currency
cs_cz: Nemůžete odstranit tuto měnu

# YouCanNotDeleteX
source: You can't delete {0}
cs_cz: Nemůžete mazat: "{0} "

# YouCanNotDeleteXCity
source: You can't delete the city: {0}
cs_cz: Nemůžete odstranit město {0}

source: Your changes successfully saved
cs_cz: Malý rozdíl je zachován

source: Аgricultural
cs_cz: Zemědělské

# Dishwasher
source: Посудомойка
cs_cz: Myčka nádobí

# Domophone
source: Doorphone
cs_cz: Vrátného

# LodgeBalcony
source: Lodge
cs_cz: Lóže

# Metlax
source: Floor tile
cs_cz: Dlaždic

source: Not populated
cs_cz: Není naplněna

source: Separate rooms
cs_cz: Oddělené místnosti

source: Tile
cs_cz: Dlaždice

source: Attention
cs_cz: Pozor

source: Comment
cs_cz: Komentáře

# CommentP
source: Comment:
cs_cz: Komentáře:
