Repository: hrohg/Realtor
Catalog: RealEstate.Common/Cultures/Resources.*.resx
Languages: cs_cz

# OtherBrokersList
source: Other brokers
cs_cz: Ostatní makléři

source: Please input name
cs_cz: Zadejte prosím název

source: Please input number(s)
cs_cz: Zadejte prosím nomera

source: Please select item first
cs_cz: Prosím, vyberte záznam

source: Number
cs_cz: Číslo

# RemontTypesPPP
source: States...
cs_cz: Státu...

# CanNotAddShowInfo
source: Showing information not saved, please try again later
cs_cz: Informace o výstavě se neuloží, zkuste to prosím později

# PleaseSelectDemand
source: Please select client !
cs_cz: Пожалуйста выберите клиента !

source: Please select estate !
cs_cz: Пожалуйста выберите заявку !

source: Select
cs_cz: Vybrat

# SelectDemand
source: Select Client
cs_cz: Выберите клиента

source: Select Estate
cs_cz: Выберите заявку

source: Show Estate
cs_cz: Vyberte uvedené aplikace

# SuccessfullyAddedShowInfo
source: Showing information successfully saved
cs_cz: Zobrazit informace o úspěšném uložení

source: Date
cs_cz: Datum

# DateP
source: Date:
cs_cz: Datum:

source: Please select date
cs_cz: Խնդրում ենք ընտրել ամսաթիվը

source: Select date
cs_cz: Ընտրեք ամսաթիվը

source: Check for updates
cs_cz: Zkusit aktualizovat

source: Confirm Update
cs_cz: Potvrdit Aktualizovat

source: Realtor update
cs_cz: Program aktualizace

# RealtorWillBeCloseForInstallingUpdates
source: The program will be closed for update. Are you sure you want to install the update?
cs_cz: Program bude uzavřen pro rekonstrukci. Jste si jisti, že chcete nainstalovat aktualizaci?

# YouAreNotConnectedToTheInternetConnectForUpdate
source: Your computer is not conneted to internet, please connect ot internet for chekincg updates
cs_cz: Počítač není conneted k internetu, připojte OT Internet pro chekincg aktualizace

source: New updates are available
cs_cz: Доступный новые обновления

# LandFrontP
source: Front of land:
cs_cz: Přední strana:

source: and
cs_cz: а

# LandFront
source: Front of land
cs_cz: Přední strana

source: Land number
cs_cz: Pozemků číslo

# LandNumberP
source: Land number:
cs_cz: Pozemků číslo:

source: From
cs_cz: Սկսած

source: To
cs_cz: Մինչև

# AreYouSureYouWantToDeleteRentInfo
source: Are You sure you want to delete selected rent info ?
cs_cz: Вы уверены, что xотите удалить выделенную информацию об аренде ?

# CeilingRepaired
source: Repaired ceiling
cs_cz: Վերանորոգված տանիք

# PipesChanged
source: Changed pipes
cs_cz: Փոխված խողովակներ

# ColumnsCountMustBeLessThenEqual10
source: Max count of columns must be 11
cs_cz: Տվյալների քանակը պետք է լինի առավելագույնը 11

# Data
source: Columns
cs_cz: Տվյալներ

# PrintColumns
source: Columns for print
cs_cz: Տվյալներ տպելու համար

source: Images
cs_cz: Obrázky

source: By agency
cs_cz: По агентству

source: By broker
cs_cz: По брокеру

# AddedClientsCountP
source: Added clients count:
cs_cz: Ավելացված գնորդների քանակը:

# AddedEstatesCountP
source: Added estates count:
cs_cz: Ավելացված հայտերի քանակը:

# AllClientsCountP
source: Clients count:
cs_cz: Ընդհանուր գնորդների քանակը:

# AllEstatesCountP
source: Estates count:
cs_cz: Ընդհանուր հայտերի քանակը:

# ArendedEstatesCountP
source: Arended estates count:
cs_cz: Վարձակալության հանձնված գույքերի քանակը:

# ShowedClientsCountP
source: Count of clients which showed estates:
cs_cz: Քանի գնորդի է ցուցադրվել:

# ShowedEstatesCountP
source: Count of showed estates:
cs_cz: Քանի հայտ է ցուցադրվել:

# SoldEstatesCountP
source: Sold estates count:
cs_cz: Վաճառված գույքերի քանակը:

source: Statistics
cs_cz: Վիճակագրություն

# StatisticType
source: Statistics type
cs_cz: Վիճակագրության տիպ

# StatisticTypeP
source: Statistics type:
cs_cz: Վիճակագրության տիպ:

# UpdatedClientsCountP
source: Updated clients count:
cs_cz: Փոփոխված գնորդների քանակը:

# UpdatedEstatesCountP
source: Updated estates count:
cs_cz: Փոփոխված հայտերի քանակը:

# ShowReportByBrokers
source: Show data by brokers
cs_cz: Ցուցադրել տվյալները ըստ գործակալների

source: Director
cs_cz: Տնօրեն

source: Deleted estates
cs_cz: Ջնջված հայտեր

# WithPhoto
source: Photo
cs_cz: With photo
